{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "max_len": 512, "special_tokens_map_file": "/root/.cache/huggingface/transformers/4ea8e98b30b0c80d7a3cda987c3a82b3f5c307b1b065b3de9a58b6c0967958e0.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "neuralspace-reverie/indic-transformers-bn-distilbert", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "DistilBertTokenizer"}